Repository: giellalt/corpus-nob
Catalog: tmx/sma/admin/royrvik/seminar_samisk_spray-k.pdf.tmx
Source language: nob
Languages: sma

source: Invitasjon til seminar om sørsamisk språk med toppforelesere!
sma: Bööredimmie seminaarese åarjelsaemien gïelen bïjre håalijigujmie bijjiegietjesne!

source: 09.00 - 10.45 Hvordan revitalisere et minoritetsspråk som er utryddingstruet?
sma: 09.00 - 10.45 Guktie aktem unnebelåhkoegïelem jealajehtedh mij lea vaahresne nåhkelidh?

source: Å hvorfor?
sma: Jïh man åvteste?

source: 10.45 - 11.20 Spørsmål, diskusjon
sma: 10.45 - 11.20 Gyhtjelassh, digkiedimmie

source: 11.30 - 12.45 Språk og rettigheter.
sma: 11.30 - 12.45 Gïele jïh reaktah.

source: 12.50 - 13.30 Spørsmål, diskusjon
sma: 12.50 - 13.30 Gyhtjelassh, digkiedimmie

source: 14.10 - 15.30 Vi lytter på bånd.
sma: 14.10 - 15.30 Mijjieh baanth goltelibie.

source: Fortellinger på sørsamisk.
sma: Sopstsesh åarjelsaemien gïelesne.

source: Ord, begreper og tekster analyseres.
sma: Mijjieh baakoeh, dïejvesh jïh teeksth analyseradibie.

source: Med sørsamisk ordbokforfatter Lajla M. Magga.
sma: Åarjelsaemien baakoegærjatjaelije Lajla M. Magga.

source: 15.35 - 16.05 Hvordan få det til?
sma: 15.35 - 16.05 Guktie dam buektiehtidh?

source: Forskningsassistent Patricia Fjellgren Sametinget, Sverige, gir råd hvordan stimulere til økt bruk av sørsamisk.
sma: Dotkemeklahke Patricia Fjellgren, Saemiedigkie, Sveerje raereste guktie edtja skreejrehtidh ihke jienebh åarjelsaemien soptsestieh.

source: Hytter/stugor 74335355, mob
sma: Hæhtjoeh 74335355, mob 94739619
